Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: AutoHush needs Accessibility access to add it with Safari. Continue unlocks once it’s allowed.
ar: يحتاج AutoHush إلى الوصول إلى تسهيلات الاستخدام لإضافته باستخدام Safari. يُفتح زر «متابعة» بمجرد السماح به.
ca: L'AutoHush necessita accés a Accessibilitat per afegir-la amb el Safari. Continua es desbloqueja quan el permetis.
cs: AutoHush potřebuje přístup ke Zpřístupnění, aby ji mohl přidat pomocí Safari. Pokračovat se odemkne, jakmile ho povolíte.
da: AutoHush skal have adgang til Tilgængelighed for at tilføje den med Safari. Fortsæt låses op, når det er tilladt.
de: AutoHush braucht Zugriff auf „Bedienungshilfen“, um sie mit Safari hinzuzufügen. „Fortfahren“ wird freigeschaltet, sobald er erlaubt ist.
el: Το AutoHush χρειάζεται πρόσβαση στην Προσβασιμότητα για να την προσθέσει με το Safari. Η «Συνέχεια» ξεκλειδώνει μόλις επιτραπεί.
es: AutoHush necesita acceso a Accesibilidad para añadirla con Safari. Continuar se desbloquea en cuanto lo permitas.
es_419: AutoHush necesita acceso a Accesibilidad para agregarla con Safari. Continuar se desbloquea en cuanto lo permitas.
fi: AutoHush tarvitsee Käyttöapu-pääsyn lisätäkseen sen Safarilla. Jatka avautuu, kun se on sallittu.
fr: AutoHush a besoin de l'accès « Accessibilité » pour l'ajouter avec Safari. Continuer se débloque dès qu'il est autorisé.
hi: Safari से इसे जोड़ने के लिए AutoHush को ऐक्सेसिबिलिटी ऐक्सेस चाहिए। अनुमति मिलते ही जारी रखें अनलॉक हो जाता है।
hr: AutoHushu je potreban pristup Pristupačnosti kako bi je dodao pomoću Safarija. Nastavi se otključava čim ga dozvolite.
hu: Az AutoHushnak hozzáférésre van szüksége a Kisegítő lehetőségekhez, hogy hozzáadja a Safarival. A Folytatás az engedélyezés után feloldódik.
id: AutoHush memerlukan akses Aksesibilitas untuk menambahkannya dengan Safari. Lanjutkan terbuka setelah diizinkan.
it: AutoHush ha bisogno dell'accesso ad Accessibilità per aggiungerla con Safari. Continua si sblocca non appena lo consenti.
ja: Safariで追加するには、AutoHushにアクセシビリティへのアクセスが必要です。許可されると「続ける」のロックが解除されます。
ko: Safari로 추가하려면 AutoHush에 손쉬운 사용 접근이 필요합니다. 허용되면 계속의 잠금이 해제됩니다.
nb: AutoHush trenger tilgang til Tilgjengelighet for å legge den til med Safari. Fortsett låses opp når det er tillatt.
nl: AutoHush heeft toegang tot Toegankelijkheid nodig om het met Safari toe te voegen. Ga door wordt ontgrendeld zodra het is toegestaan.
pl: AutoHush potrzebuje dostępu do Dostępności, aby dodać ją za pomocą Safari. Przycisk Dalej odblokuje się po jego przyznaniu.
pt: O AutoHush precisa de acesso de Acessibilidade para adicioná-lo com o Safari. Continuar é liberado assim que for permitido.
pt_pt: O AutoHush precisa de acesso de Acessibilidade para a adicionar com o Safari. Continuar desbloqueia assim que o permitir.
ro: AutoHush are nevoie de acces la Accesibilitate pentru a o adăuga cu Safari. Continuați se deblochează imediat ce îl permiteți.
ru: AutoHush нужен доступ к «Универсальному доступу», чтобы добавить его через Safari. «Продолжить» разблокируется, как только он будет разрешён.
sk: AutoHush potrebuje prístup k Prístupnosti, aby ju mohol pridať pomocou Safari. Pokračovať sa odomkne, keď ho povolíte.
sl: AutoHush potrebuje dostop do dostopnosti, da jo doda s Safarijem. Nadaljuj se odklene, ko ga dovolite.
sv: AutoHush behöver åtkomst till Hjälpmedel för att lägga till den med Safari. Fortsätt låses upp när det har tillåtits.
tr: AutoHush'ın Safari ile eklemesi için Erişilebilirlik erişimi gerekir. Devam Et, izin verildiğinde açılır.
uk: AutoHush потрібен доступ до «Доступності», щоб додати її через Safari. «Продовжити» розблокується, щойно його буде дозволено.
vi: AutoHush cần quyền truy cập Trợ năng để thêm bằng Safari. Tiếp tục sẽ mở khóa ngay khi được cho phép.
zh_hans: AutoHush 需要辅助功能权限，才能用 Safari 添加它。允许后，“继续”即会解锁。
zh_hk: AutoHush 需要輔助使用權限，才能用 Safari 加入它。允許後，「繼續」即會解鎖。

source: AutoHush needs it to see %@’s buttons. The steps below unlock once it’s allowed.
ar: يحتاج AutoHush إليه لرؤية أزرار %@. تُفتح الخطوات أدناه بمجرد السماح به.
ca: L'AutoHush el necessita per veure els botons de %@. Els passos de sota es desbloquegen quan el permetis.
cs: AutoHush ho potřebuje, aby viděl tlačítka aplikace %@. Kroky níže se odemknou, jakmile ho povolíte.
da: AutoHush skal bruge det for at se knapperne i %@. Trinnene nedenfor låses op, når det er tilladt.
de: AutoHush braucht ihn, um die Tasten von %@ zu sehen. Die Schritte darunter werden freigeschaltet, sobald er erlaubt ist.
el: Το AutoHush τη χρειάζεται για να βλέπει τα κουμπιά του %@. Τα παρακάτω βήματα ξεκλειδώνουν μόλις επιτραπεί.
es: AutoHush lo necesita para ver los botones de %@. Los pasos de abajo se desbloquean en cuanto lo permitas.
es_419: AutoHush lo necesita para ver los botones de %@. Los pasos de abajo se desbloquean en cuanto lo permitas.
fi: AutoHush tarvitsee sen nähdäkseen apin %@ painikkeet. Alla olevat vaiheet avautuvat, kun se on sallittu.
fr: AutoHush en a besoin pour voir les boutons de %@. Les étapes ci-dessous se débloquent dès qu'il est autorisé.
hi: AutoHush को %@ के बटन देखने के लिए इसकी ज़रूरत है। अनुमति मिलते ही नीचे के चरण अनलॉक हो जाते हैं।
hr: AutoHushu je potreban kako bi vidio tipke aplikacije %@. Koraci u nastavku otključavaju se čim ga dozvolite.
hu: Az AutoHushnak erre van szüksége, hogy lássa ennek gombjait: %@. Az alábbi lépések az engedélyezés után feloldódnak.
id: AutoHush memerlukannya untuk melihat tombol %@. Langkah di bawah terbuka setelah diizinkan.
it: AutoHush ne ha bisogno per vedere i pulsanti di %@. I passaggi qui sotto si sbloccano non appena lo consenti.
ja: AutoHushが%@のボタンを確認するために必要です。許可されると下の手順のロックが解除されます。
ko: AutoHush가 %@의 버튼을 보려면 필요합니다. 허용되면 아래 단계의 잠금이 해제됩니다.
nb: AutoHush trenger det for å se knappene i %@. Trinnene nedenfor låses opp når det er tillatt.
nl: AutoHush heeft dit nodig om de knoppen van %@ te zien. De stappen hieronder worden ontgrendeld zodra het is toegestaan.
pl: AutoHush potrzebuje go, aby widzieć przyciski aplikacji %@. Kroki poniżej odblokują się po jego przyznaniu.
pt: O AutoHush precisa disso para ver os botões do %@. Os passos abaixo são liberados assim que for permitido.
pt_pt: O AutoHush precisa disto para ver os botões de %@. Os passos abaixo desbloqueiam assim que o permitir.
ro: AutoHush are nevoie de el pentru a vedea butoanele %@. Pașii de mai jos se deblochează imediat ce îl permiteți.
ru: AutoHush нужен этот доступ, чтобы видеть кнопки %@. Шаги ниже разблокируются, как только он будет разрешён.
sk: AutoHush ho potrebuje, aby videl tlačidlá apky %@. Kroky nižšie sa odomknú, keď ho povolíte.
sl: AutoHush ga potrebuje, da vidi gumbe aplikacije %@. Spodnji koraki se odklenejo, ko ga dovolite.
sv: AutoHush behöver det för att se knapparna i %@. Stegen nedan låses upp när det har tillåtits.
tr: AutoHush'ın %@ düğmelerini görmesi için gerekir. Aşağıdaki adımlar izin verildiğinde açılır.
uk: AutoHush він потрібен, щоб бачити кнопки %@. Кроки нижче розблокуються, щойно його буде дозволено.
vi: AutoHush cần quyền này để thấy các nút của %@. Các bước bên dưới sẽ mở khóa ngay khi được cho phép.
zh_hans: AutoHush 需要它才能看到 %@ 的按钮。允许后，下面的步骤即会解锁。
zh_hk: AutoHush 需要它才能看到 %@ 的按鈕。允許後，下方步驟即會解鎖。

source: AutoHush needs these to pause and resume %@ for you.
ar: يحتاج AutoHush إلى هذه الأذونات لإيقاف %@ مؤقتًا واستئنافه نيابةً عنك.
ca: L'AutoHush els necessita per posar en pausa i reprendre %@ per tu.
cs: AutoHush je potřebuje, aby za vás mohl pozastavovat a obnovovat %@.
da: AutoHush skal bruge disse for at sætte %@ på pause og genoptage den for dig.
de: AutoHush braucht diese Rechte, um %@ für dich zu pausieren und fortzusetzen.
el: Το AutoHush τα χρειάζεται για να κάνει παύση και συνέχιση του %@ για εσάς.
es: AutoHush los necesita para pausar y reanudar %@ por ti.
es_419: AutoHush los necesita para pausar y reanudar %@ por ti.
fi: AutoHush tarvitsee nämä, jotta se voi keskeyttää ja jatkaa apin %@ toistoa puolestasi.
fr: AutoHush en a besoin pour mettre en pause et reprendre %@ pour vous.
hi: AutoHush को आपके लिए %@ को पॉज़ और फिर से शुरू करने के लिए इनकी ज़रूरत है।
hr: AutoHushu trebaju kako bi za vas pauzirao i nastavio %@.
hu: Az AutoHushnak ezekre van szüksége, hogy szüneteltesse és folytassa Ön helyett ezt: %@.
id: AutoHush memerlukan ini untuk menjeda dan melanjutkan %@ untuk Anda.
it: AutoHush ne ha bisogno per mettere in pausa e riprendere %@ per te.
ja: %@をあなたの代わりに一時停止・再開するために、AutoHushにはこれらが必要です。
ko: AutoHush가 사용자 대신 %@을(를) 일시 정지하고 재개하려면 이 권한이 필요합니다.
nb: AutoHush trenger disse for å sette %@ på pause og gjenoppta den for deg.
nl: AutoHush heeft deze nodig om %@ voor je te pauzeren en te hervatten.
pl: AutoHush potrzebuje tych uprawnień, aby wstrzymywać i wznawiać %@ za Ciebie.
pt: O AutoHush precisa disso para pausar e retomar o %@ para você.
pt_pt: O AutoHush precisa disto para pausar e retomar %@ por si.
ro: AutoHush are nevoie de acestea pentru a pune pe pauză și a relua %@ pentru dvs.
ru: AutoHush нужны эти разрешения, чтобы ставить %@ на паузу и возобновлять за вас.
sk: AutoHush ich potrebuje, aby za vás mohol pozastavovať a obnovovať %@.
sl: AutoHush jih potrebuje, da lahko namesto vas začasno ustavi in nadaljuje %@.
sv: AutoHush behöver dessa för att pausa och återuppta %@ åt dig.
tr: AutoHush, %@ uygulamasını sizin için duraklatıp sürdürmek için bunlara ihtiyaç duyar.
uk: AutoHush потрібні ці дозволи, щоб призупиняти й відновлювати %@ за вас.
vi: AutoHush cần các quyền này để tạm dừng và tiếp tục %@ cho bạn.
zh_hans: AutoHush 需要这些权限，才能为你暂停和继续播放 %@。
zh_hk: AutoHush 需要這些權限，才能為你暫停和繼續播放 %@。

source: AutoHush pauses %@ for a moment, then plays it again.
ar: يوقف AutoHush التطبيق %@ مؤقتًا للحظة، ثم يستأنف التشغيل.
ca: L'AutoHush posa en pausa %@ un moment i després en reprèn la reproducció.
cs: AutoHush na chvíli pozastaví aplikaci %@ a pak přehrávání obnoví.
da: AutoHush sætter %@ på pause et øjeblik og afspiller derefter igen.
de: AutoHush pausiert %@ kurz und spielt dann weiter.
el: Το AutoHush θέτει την εφαρμογή %@ σε παύση για λίγο και μετά συνεχίζει την αναπαραγωγή.
es: AutoHush pausa %@ un momento y después reanuda la reproducción.
es_419: AutoHush pausa %@ un momento y después reanuda la reproducción.
fi: AutoHush keskeyttää apin %@ hetkeksi ja jatkaa sitten toistoa.
fr: AutoHush met %@ en pause un instant, puis relance la lecture.
hi: AutoHush %@ को एक पल के लिए पॉज़ करता है, फिर उसे दोबारा चलाता है।
hr: AutoHush na trenutak pauzira aplikaciju %@, a zatim nastavlja reprodukciju.
hu: Az AutoHush egy pillanatra szünetelteti a(z) %@ appot, majd folytatja a lejátszást.
id: AutoHush menjeda %@ sebentar, lalu memutarnya lagi.
it: AutoHush mette in pausa %@ per un momento, poi riprende la riproduzione.
ja: AutoHushが%@を一瞬一時停止し、その後再生を再開します。
ko: AutoHush가 %@ 앱을 잠시 일시 정지한 후 다시 재생합니다.
nb: AutoHush setter %@ på pause et øyeblikk og spiller så av igjen.
nl: AutoHush pauzeert %@ even en speelt daarna verder.
pl: AutoHush na chwilę wstrzyma aplikację %@, a potem wznowi odtwarzanie.
pt: O AutoHush pausa %@ por um momento e depois retoma a reprodução.
pt_pt: O AutoHush põe %@ em pausa por um momento e depois retoma a reprodução.
ro: AutoHush pune aplicația %@ pe pauză pentru o clipă, apoi reia redarea.
ru: AutoHush ненадолго поставит приложение %@ на паузу, а затем продолжит воспроизведение.
sk: AutoHush na chvíľu pozastaví apku %@ a potom prehrávanie obnoví.
sl: AutoHush za trenutek zaustavi aplikacijo %@, nato pa nadaljuje predvajanje.
sv: AutoHush pausar %@ en stund och spelar sedan upp igen.
tr: AutoHush, %@ uygulamasını kısa bir süre duraklatır, sonra yeniden oynatır.
uk: AutoHush на мить призупинить програму %@, а потім відновить відтворення.
vi: AutoHush tạm dừng %@ trong giây lát, rồi phát lại.
zh_hans: AutoHush 会将 %@ 暂停片刻，然后继续播放。
zh_hk: AutoHush 會將 %@ 暫停片刻，然後繼續播放。

source: AutoHush pauses what's playing on it (music, podcasts or videos) while other apps play audio, and resumes it afterwards. You can change it at any time in the menu or in Settings.
ar: يوقف AutoHush ما يُشغَّل فيه مؤقتًا (موسيقى أو بودكاست أو فيديو) بينما تُشغّل التطبيقات الأخرى الصوت، ثم يستأنفه بعد ذلك. يمكنك تغييره في أي وقت من القائمة أو من الإعدادات.
ca: L'AutoHush posa en pausa el que hi sona (música, pòdcasts o vídeos) mentre altres apps reprodueixen àudio, i ho reprèn després. El pots canviar quan vulguis des del menú o a la configuració.
cs: AutoHush pozastaví to, co v něm hraje (hudbu, podcasty nebo videa), když jiné aplikace přehrávají zvuk, a potom to obnoví. Kdykoli ho můžete změnit v nabídce nebo v nastavení.
da: AutoHush sætter det, der afspilles i den (musik, podcasts eller videoer), på pause, mens andre apps afspiller lyd, og genoptager det bagefter. Du kan altid ændre den i menuen eller i Indstillinger.
de: AutoHush pausiert, was darin läuft (Musik, Podcasts oder Videos), während andere Apps Audio abspielen, und setzt die Wiedergabe danach fort. Du kannst ihn jederzeit im Menü oder in den Einstellungen ändern.
el: Το AutoHush θέτει σε παύση ό,τι παίζει σε αυτήν (μουσική, podcast ή βίντεο) όσο άλλες εφαρμογές αναπαράγουν ήχο και το συνεχίζει μετά. Μπορείτε να την αλλάξετε οποιαδήποτε στιγμή από το μενού ή από τις Ρυθμίσεις.
es: AutoHush pausa lo que suena en él (música, pódcasts o vídeos) mientras otras apps reproducen audio, y lo reanuda después. Puedes cambiarlo cuando quieras desde el menú o en Ajustes.
es_419: AutoHush pausa lo que suena en él (música, podcasts o videos) mientras otras apps reproducen audio, y lo reanuda después. Puedes cambiarlo cuando quieras desde el menú o en Configuración.
fi: AutoHush keskeyttää sen, mikä siinä soi (musiikki, podcastit tai videot), kun muut apit toistavat ääntä, ja jatkaa toistoa sen jälkeen. Voit vaihtaa sen milloin tahansa valikosta tai asetuksista.
fr: AutoHush met en pause ce qui y est lu (musique, podcasts ou vidéos) pendant que d'autres apps lisent du son, puis relance la lecture. Vous pouvez le changer à tout moment dans le menu ou dans les Réglages.
hi: जब दूसरे ऐप्स ऑडियो चलाते हैं, तो AutoHush उसमें जो चल रहा है (संगीत, पॉडकास्ट या वीडियो) उसे पॉज़ करता है और बाद में फिर से शुरू करता है। आप इसे कभी भी मेनू या सेटिंग में बदल सकते हैं।
hr: AutoHush pauzira ono što u njemu svira (glazbu, podcaste ili videozapise) dok druge aplikacije reproduciraju zvuk, a zatim to nastavlja. Možete ga promijeniti bilo kada u izborniku ili u postavkama.
hu: Az AutoHush szünetelteti, ami benne szól (zene, podcastok vagy videók), amíg más appok hangot játszanak le, majd utána folytatja. Bármikor módosíthatja a menüben vagy a beállításokban.
id: AutoHush menjeda yang sedang diputar di pemutar tersebut (musik, podcast, atau video) saat app lain memutar audio, lalu melanjutkannya setelahnya. Anda dapat mengubahnya kapan saja di menu atau di Pengaturan.
it: AutoHush mette in pausa ciò che vi è in riproduzione (musica, podcast o video) mentre altre app riproducono audio e poi lo riprende. Puoi cambiarlo in qualsiasi momento dal menu o nelle Impostazioni.
ja: ほかのAppがオーディオを再生している間は、プレーヤーで再生中のもの（音楽、Podcast、ビデオ）を一時停止し、終わると再開します。メニューまたは設定でいつでも変更できます。
ko: 다른 앱이 오디오를 재생하는 동안 플레이어에서 재생 중인 항목(음악, 팟캐스트 또는 비디오)을 일시 정지하고, 끝나면 다시 재생합니다. 메뉴나 설정에서 언제든지 변경할 수 있습니다.
nb: AutoHush setter det som spilles av i den (musikk, podkaster eller videoer), på pause mens andre apper spiller av lyd, og gjenopptar det etterpå. Du kan når som helst endre den i menyen eller i Innstillinger.
nl: AutoHush pauzeert wat erop speelt (muziek, podcasts of video's) terwijl andere apps audio afspelen, en hervat het daarna. Je kunt dit altijd wijzigen in het menu of in Instellingen.
pl: AutoHush wstrzymuje to, co w nim gra (muzykę, podcasty lub wideo), gdy inne aplikacje odtwarzają dźwięk, a potem to wznawia. Możesz go zmienić w każdej chwili w menu lub w ustawieniach.
pt: O AutoHush pausa o que está tocando nele (música, podcasts ou vídeos) enquanto outros apps reproduzem áudio e o retoma depois. Você pode alterá-lo a qualquer momento no menu ou nos Ajustes.
pt_pt: O AutoHush coloca em pausa o que está a tocar nele (música, podcasts ou vídeos) enquanto outras apps reproduzem áudio, e retoma-o depois. Pode alterá-lo a qualquer momento no menu ou nas Definições.
ro: AutoHush pune pe pauză ce se redă în el (muzică, podcasturi sau videoclipuri) cât timp alte aplicații redau sunet și reia redarea după aceea. Îl puteți schimba oricând din meniu sau din Configurări.
ru: AutoHush ставит на паузу то, что в нём играет (музыку, подкасты или видео), пока другие приложения воспроизводят звук, и затем возобновляет. Его можно сменить в любое время в меню или в настройках.
sk: AutoHush pozastaví to, čo v ňom hrá (hudbu, podcasty alebo videá), keď iné apky prehrávajú zvuk, a potom to obnoví. Kedykoľvek ho môžete zmeniť v menu alebo v nastaveniach.
sl: AutoHush zaustavi, kar se predvaja v njem (glasbo, podcaste ali videoposnetke), medtem ko druge aplikacije predvajajo zvok, in nato nadaljuje. Kadar koli ga lahko spremenite v meniju ali v nastavitvah.
sv: AutoHush pausar det som spelas i den (musik, poddar eller videor) medan andra appar spelar upp ljud och återupptar det efteråt. Du kan ändra den när som helst i menyn eller i Inställningar.
tr: Diğer uygulamalar ses çalarken AutoHush, oynatıcınızda çalanı (müzik, podcast veya video) duraklatır ve ardından sürdürür. Bunu istediğiniz zaman menüden veya Ayarlar’dan değiştirebilirsiniz.
uk: AutoHush призупиняє те, що в ньому грає (музику, подкасти або відео), поки інші програми відтворюють звук, а потім відновлює. Його можна змінити будь-коли в меню або в параметрах.
vi: AutoHush tạm dừng nội dung đang phát trên đó (nhạc, podcast hoặc video) khi các ứng dụng khác phát âm thanh và tiếp tục phát sau đó. Bạn có thể thay đổi bất cứ lúc nào trong menu hoặc trong Cài đặt.
zh_hans: 在其他 App 播放音频时，AutoHush 会暂停其中正在播放的内容（音乐、播客或视频），并在之后继续播放。你可以随时在菜单或设置中更改。
zh_hk: 在其他 App 播放音訊時，AutoHush 會暫停其中正在播放的內容（音樂、Podcast 或影片），並在之後繼續播放。你可以隨時在選單或設定中更改。

source: AutoHush was updated to %@
ar: تم تحديث AutoHush إلى %@
ca: L'AutoHush s'ha actualitzat a la versió %@
cs: AutoHush byl aktualizován na verzi %@
da: AutoHush er opdateret til %@
de: AutoHush wurde auf %@ aktualisiert
el: Το AutoHush ενημερώθηκε στην έκδοση %@
es: AutoHush se ha actualizado a la versión %@
es_419: AutoHush se actualizó a la versión %@
fi: AutoHush on päivitetty versioon %@
fr: AutoHush a été mis à jour vers la version %@
hi: AutoHush को %@ पर अपडेट किया गया
hr: AutoHush je ažuriran na verziju %@
hu: Az AutoHush frissült erre: %@
id: AutoHush diperbarui ke %@
it: AutoHush è stato aggiornato alla versione %@
ja: AutoHushがバージョン%@にアップデートされました
ko: AutoHush가 %@(으)로 업데이트되었습니다
nb: AutoHush er oppdatert til %@
nl: AutoHush is bijgewerkt naar %@
pl: AutoHush został uaktualniony do wersji %@
pt: O AutoHush foi atualizado para a versão %@
pt_pt: O AutoHush foi atualizado para a versão %@
ro: AutoHush a fost actualizat la %@
ru: AutoHush обновлён до версии %@
sk: AutoHush bol aktualizovaný na verziu %@
sl: AutoHush je posodobljen na različico %@
sv: AutoHush har uppdaterats till %@
tr: AutoHush %@ sürümüne güncellendi
uk: AutoHush оновлено до версії %@
vi: AutoHush đã được cập nhật lên %@
zh_hans: AutoHush 已更新到 %@
zh_hk: AutoHush 已更新至 %@

source: AutoHush: couldn't pause your player
ar: AutoHush: تعذّر إيقاف مشغّلك مؤقتًا
ca: AutoHush: no s'ha pogut posar en pausa el reproductor
cs: AutoHush: přehrávač nelze pozastavit
da: AutoHush: din afspiller kunne ikke sættes på pause
de: AutoHush: dein Player konnte nicht pausiert werden
el: AutoHush: δεν ήταν δυνατή η παύση της εφαρμογής αναπαραγωγής
es: AutoHush: no se ha podido pausar tu reproductor
es_419: AutoHush: no se pudo pausar tu reproductor
fi: AutoHush: soittimesi keskeyttäminen epäonnistui
fr: AutoHush : impossible de mettre votre lecteur en pause
hi: AutoHush: आपका प्लेयर पॉज़ नहीं हो सका
hr: AutoHush: nije moguće pauzirati vaš reproduktor
hu: AutoHush: nem sikerült szüneteltetni a lejátszót
id: AutoHush: tidak dapat menjeda pemutar Anda
it: AutoHush: impossibile mettere in pausa il lettore
ja: AutoHush: プレーヤーを一時停止できませんでした
ko: AutoHush: 플레이어를 일시 정지할 수 없음
nb: AutoHush: kunne ikke sette spilleren din på pause
nl: AutoHush: kan je speler niet pauzeren
pl: AutoHush: nie można wstrzymać odtwarzacza
pt: AutoHush: não foi possível pausar seu player
pt_pt: AutoHush: não foi possível pôr o seu leitor em pausa
ro: AutoHush: playerul nu a putut fi pus pe pauză
ru: AutoHush: не удалось приостановить плеер
sk: AutoHush: prehrávač nie je možné pozastaviť
sl: AutoHush: predvajalnika ni bilo mogoče zaustaviti
sv: AutoHush: kunde inte pausa din spelare
tr: AutoHush: oynatıcınız duraklatılamadı
uk: AutoHush: не вдалося призупинити програвач
vi: AutoHush: không thể tạm dừng trình phát của bạn
zh_hans: AutoHush：无法暂停你的播放器
zh_hk: AutoHush：無法暫停你的播放器

source: AutoHush: degraded
ar: AutoHush: يعمل بشكل محدود
ca: AutoHush: funcionament limitat
cs: AutoHush: s omezením
da: AutoHush: begrænset
de: AutoHush: eingeschränkt
el: AutoHush: περιορισμένη λειτουργία
es: AutoHush: funcionamiento limitado
es_419: AutoHush: funcionamiento limitado
fi: AutoHush: rajoitettu
fr: AutoHush : fonctionnement limité
hi: AutoHush: सीमित रूप से काम कर रहा है
hr: AutoHush: ograničen rad
hu: AutoHush: korlátozott működés
id: AutoHush: terbatas
it: AutoHush: funzionamento limitato
ja: AutoHush: 機能が制限されています
ko: AutoHush: 기능 제한됨
nb: AutoHush: begrenset
nl: AutoHush: beperkt
pl: AutoHush: działa z ograniczeniami
pt: AutoHush: funcionamento limitado
pt_pt: AutoHush: funcionamento limitado
ro: AutoHush: funcționare limitată
ru: AutoHush: работает с ограничениями
sk: AutoHush: s obmedzením
sl: AutoHush: omejeno delovanje
sv: AutoHush: begränsad
tr: AutoHush: kısıtlı çalışıyor
uk: AutoHush: працює з обмеженнями
vi: AutoHush: hoạt động hạn chế
zh_hans: AutoHush：功能受限
zh_hk: AutoHush：功能受限

source: AutoHush: failed
ar: AutoHush: فشل
ca: AutoHush: error
cs: AutoHush: selhal
da: AutoHush: mislykkedes
de: AutoHush: Fehler
el: AutoHush: αποτυχία
es: AutoHush: error
es_419: AutoHush: error
fi: AutoHush: epäonnistui
fr: AutoHush : erreur
hi: AutoHush: विफल
hr: AutoHush: neuspjeh
hu: AutoHush: hiba
id: AutoHush: gagal
it: AutoHush: errore
ja: AutoHush: エラー
ko: AutoHush: 오류
nb: AutoHush: mislyktes
nl: AutoHush: mislukt
pl: AutoHush: błąd
pt: AutoHush: erro
pt_pt: AutoHush: erro
ro: AutoHush: eșec
ru: AutoHush: сбой
sk: AutoHush: zlyhal
sl: AutoHush: napaka
sv: AutoHush: misslyckades
tr: AutoHush: başarısız oldu
uk: AutoHush: збій
vi: AutoHush: gặp lỗi
zh_hans: AutoHush：发生错误
zh_hk: AutoHush：發生錯誤

source: AutoHush: needs permission
ar: AutoHush: يحتاج إلى إذن
ca: AutoHush: necessita permís
cs: AutoHush: potřebuje oprávnění
da: AutoHush: kræver tilladelse
de: AutoHush: Berechtigung erforderlich
el: AutoHush: χρειάζεται άδεια
es: AutoHush: necesita permiso
es_419: AutoHush: necesita permiso
fi: AutoHush: tarvitsee luvan
fr: AutoHush : autorisation requise
hi: AutoHush: अनुमति चाहिए
hr: AutoHush: potrebno je dopuštenje
hu: AutoHush: engedély szükséges
id: AutoHush: memerlukan izin
it: AutoHush: autorizzazione necessaria
ja: AutoHush: 許可が必要です
ko: AutoHush: 권한 필요
nb: AutoHush: trenger tillatelse
nl: AutoHush: toestemming nodig
pl: AutoHush: wymaga pozwolenia
pt: AutoHush: precisa de permissão
pt_pt: AutoHush: precisa de permissão
ro: AutoHush: necesită permisiune
ru: AutoHush: нужно разрешение
sk: AutoHush: potrebuje povolenie
sl: AutoHush: potrebno je dovoljenje
sv: AutoHush: behöver behörighet
tr: AutoHush: izin gerekiyor
uk: AutoHush: потрібен дозвіл
vi: AutoHush: cần quyền
zh_hans: AutoHush：需要权限
zh_hk: AutoHush：需要權限
